<?php




?>

<div>
    <h3>Полное наименование общеобразовательной организации:</h3>
    <p>Муниципальное бюджетное образовательное учреждение муниципального образования город Краснодар гимназия № 3</p>
    <h3>Краткое наименование общеобразовательной организации:</h3>
    <p>МБОУ гимназия № 3</p>
    <h3>Дата создания образовательного учреждения:</h3>
    <p>1970 год</p>
    <h3>Учредитель:</h3>
    <p>
        Mуниципальное образование город Краснодар.
        Функции и полномочия учредителя в отношении Школы осуществляются
        администрацией муниципального образования город Краснодар.
        <br>
        Учреждение является юридическим лицом, находящимся в ведении Департамента образования администрации муниципального образования город Краснодар:
        <br>
        График работы:
    <ul>
        <li>понедельник - с 9-00 до 18-00</li>
        <li>вторник - с 9-00 до 18-00</li>
        <li>среда - с 9-00 до 18-00</li>
        <li>четверг - с 9-00 до 18-00</li>
        <li>пятница - с 9-00 до 17-00</li>
    </ul>
        <br>
        Директор департамента образования -

        <a href="http://do.krd.ru/content/o-departamente">Некрасов Алексей Сергеевич.</a>
        <br>
        График приёма граждан директором департамента образования:


        каждый четверг с 10:00 до 16:00,

        по предварительной записи каждую среду

        с 9.00 до 12.00 по телефону: <a href="tel:8(861) 251-05-31">8(861) 251-05-31</a>
        <br>
        адрес: город Краснодар, ул. Коммунаров, 150
        <br>
        <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2819.6242601248423!2d38.97622051586433!3d45.032552479098236!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40f04f97e61fb08f%3A0x8393a5a1f29f1ff7!2z0YPQuy4g0JrQvtC80LzRg9C90LDRgNC-0LIsIDE1MCwg0JrRgNCw0YHQvdC-0LTQsNGALCDQmtGA0LDRgdC90L7QtNCw0YDRgdC60LjQuSDQutGA0LDQuSwgMzUwMDAw!5e0!3m2!1sru!2sru!4v1556467251667!5m2!1sru!2sru" width="600" height="450" frameborder="0" style="border:0" allowfullscreen></iframe>
        <br>
        <a href=" http://uo.krd.ru" style="font-size: 18px;">Департамент образования муниципального образования город Краснодар</a>
        <br>
        Начальник отдела общего образования:
        <br>
        <a href="http://do.krd.ru/content/otdel-obshhego-obrazovanija">Петрова Татьяна Алексеевна.</a>
        <br>
        Тел.: <a href="tel:251-05-37">251-05-37</a>
        <br>
        Адрес электронной почты: <a href="mailto:tpetrova@krd.ru" style="font-size: 18px;">tpetrova@krd.ru</a>
        <br>
        Школа находится на территории ЦВО,
        <br>
        телефоны специалистов ОО:
        <br>
        <a href="tel:239-32-43">239-32-43;</a>
        <a href="tel:267-98-14">267-98-14;</a>
        <a href="tel:267-96-18">267-96-18</a>

    <div>
        <h3>Адрес общеобразовательной организации:</h3>
        <p>350015,  г. Краснодар, ул. Хакурате, 5</p>
        <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2819.1268542263538!2d38.97667671586467!3d45.04264757909832!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40f04f9ccb13411f%3A0x5c7864333218f009!2z0YPQuy4g0KXQsNC60YPRgNCw0YLQtSwgNSwg0JrRgNCw0YHQvdC-0LTQsNGALCDQmtGA0LDRgdC90L7QtNCw0YDRgdC60LjQuSDQutGA0LDQuSwgMzUwMDE1!5e0!3m2!1sru!2sru!4v1556467584514!5m2!1sru!2sru" width="600" height="450" frameborder="0" style="border:0" allowfullscreen>
    </div>

    <div>
        <h3>Режим и график работы:</h3>
        <ul>
            <li>понедельник - с 8:00 до 18:45</li>
            <li>вторник - с 8:00 до 18:45</li>
            <li>среда - с 8:00 до 18:45</li>
            <li>четверг - с 8:00 до 18:45</li>
            <li>пятница - с 8:00 до 18:45</li>
            <li>воскресенье - выходной</li>
        </ul>
        <p>Муниципальное бюджетное образовательное учреждение муниципального образования город Краснодар гимназия № 3</p>
    </div>

</div>
